<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer Language Lines
    |--------------------------------------------------------------------------
    */

    'description' => 'Компания, предоставляющая услуги по организации строительства',
    'timeDesc' => 'Рабочее время',
    'timeOne' => 'Пон.-Чет.',
    'timeTwo' => 'Пятница',
    'contactUs' => 'Cвяжитесь с нами',
    'address' => 'Адрес',
    'phone' => 'Телефон',
    'email' => 'Электронная почта',
    'menu' => 'МЕНЮ',
    'profile' => 'Личный кабинет',
    'copyright' => '© 2022 UAB "Aurintus"',

];
