<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer Language Lines
    |--------------------------------------------------------------------------
    */

    'description' => 'UAB "Solita" является начинающей компанией и ведет свою деятельность с начала 2018 года. Основной деятельностью компании является разработка и продажа IT-решений.',
    'timeDesc' => 'Рабочее время',
    'timeOne' => 'Пон.-Чет.',
    'timeTwo' => 'Пятница',
    'contactUs' => 'Cвяжитесь с нами',
    'address' => 'Адрес',
    'phone' => 'Телефон',
    'email' => 'Электронная почта',
    'menu' => 'МЕНЮ',
    'profile' => 'Личный кабинет',
    'copyright' => 'Все права защищены © 2019-2023 ЗАО "Solita"',

];
