<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Table Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'previous' => '&laquo; Предыдущий',
    'next' => 'Далее &raquo;',

    'action' => 'Действие',
    'activity' => 'Активность',
    'activityId' => 'Идентификатор действия',
    'admin' => 'Админ',
    'adminId' =>  'Идентификатор администратора',
    'cartId' => 'Идентификатор корзины',
    'categories' => 'Категории',
    'code' => 'Код',
    'count' => 'Кол-ство',
    'created_at' => 'Создано в',
    'date'=> 'Дата',
    'description' => 'Описание',
    'discountId' => 'Идентификатор скидки',
    'email' => 'Электронная почта',
    'emptyTable' => 'Таблица пуста',
    'finish' => 'Завершить',
    'image' => 'Изображение',
    'mandatoryStatus' => 'Обязательно',
    'name' => 'Имя',
    'noUsersFound' => 'Пользователи не найдены',
    'orderId' => 'Идентификатор заказа',
    'parentId' => 'Идентификатор родителя',
    'price' => 'Цена',
    'priceCurrent' => 'Текущая цена',
    'pricePerItem' => 'Цена за товар',
    'proc' => 'Процент',
    'product' => 'Товар',
    'productId' => 'Идентификатор товара',
    'productName' => 'Название продукта',
    'promotionId' => 'Идентификатор акции',
    'returnId' => 'Идентификатор возврата',
    'shipping' => 'Доставка',
    'start'=> 'Начало',
    'status'=> 'Статус',
    'statusId' => 'Идентификатор статуса',
    'subTotal' => 'Итого',
    'sum' => 'Сумма',
    'userType' => 'Тип пользователя',
    'updated_at' => 'Обновлено в',
    'used' => 'использованный',
    'user' => 'Пользователь',
    'users' => 'Пользователи',
    'userId' => 'Идентификатор пользователя',
    'userName' => 'Логин',
    'value' => 'Значение',
    'video' => 'Видео',
    'visible' => 'Видимый',

];
